Repository: yuriy-kormin/territory_sectors
Catalog: app/territory_sectors/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Please set number, if possible. Elsewhere - stay it empty.use , as separator for multiply)
ru: Укажите номер(если возможно). Используйте "," как разделитель, если квартир несколько

source: Please set entrance number
ru: Номер подъезда

source: Please set floor number
ru: Этаж

source: Please describe flat place on floor
ru: Как найти квартиру на этаже

source: Create flat
ru: Создать квартиру

source: Create
ru: Создать

source: Flat created successfully
ru: Квартира успешно создана

source: remove
ru: удалить

source: Update Flat
ru: Изменить квартиру

source: Update
ru: Изменить

source: Flat updated successfully
ru: Данные квартиры успешно изменены

source: Remove flat
ru: Удалить квартиру

source: Remove
ru: Удалить

source: Are you sure delete flat
ru: Вы точно хотите удалить квартиру

source: Flat deleted successfully
ru: Квартира успешно удалена

source: Filter by address
ru: Отфильтровать по адресу

source: Address
ru: Адрес

source: Floors amount
ru: Этажей

source: Entrances amount
ru: Подъездов

source: for_search
ru: поисковый

source: Desc to find house
ru: Как найти дом

source: Tech desc
ru: Техническое описание

source: image
ru: Фото

source: Please enter address of building
ru: Укажите адрес

source: Please set floors amount of building
ru: Количество этажей

source: How much entrances in building
ru: Количество подъездов

source: Description HOW TO FIND house( will be seen on sector print)
ru: Описание, КАК НАЙТИ ДОМ (будет видно на карточке участка)

source: Technical description. Can see only by logged in users
ru: Техническое описание - количество квартир на этаже и пр. Видно только залогиненным пользователям

source: Create house
ru: Создать дом

source: House created successfully
ru: Дом успешно создан

source: Update house
ru: Обновить данные дома

source: House updated successfully
ru: Данные дома успешно обновлены

source: Remove
ru: Удалить

source: Select
ru: Выбрать

source: Remove house
ru: Удалить дом

source: Are you sure delete house
ru: Вы точно хотите удалить дом

source: House deleted successfully
ru: Дом успешно удален

source: Please enter issue name
ru: Заголовок задачи

source: Please enter issue text
ru: Описание задачи

source: Task is completed
ru: Задача выполнена

source: Enter your comment here
ru: Введите ваш комментарий

source: Reply
ru: Добавить

source: Create issue
ru: Создать задачу

source: Issue created successfully
ru: Задача успешно создана

source: List issues
ru: Список задач

source: Issue detail
ru: Детали задачи

source: Comment
ru: Комментарий

source: Issue updated
ru: Детали задачи

source: Please login to access this page
ru: Пожалуйста введите учетные данные для доступа к данной странице

source: Sector name
ru: Название участка

source: Sector status
ru: Статус участка

source: for search
ru: поисковый

source: assigned to
ru: Назначен возвещателю

source: Please enter sector name
ru: Название участка

source: Create sector
ru: Создать участок

source: Sector created successfully
ru: Участок успешно создан

source: Update Sector
ru: Обновить данные участка

source: Sector updated successfully
ru: Данные участка успешно обновлены

source: Sector
ru: Участок

source: History statuses of
ru: История статусов участка

source: Remove sector
ru: Удалить участок

source: Are you sure delete sector
ru: Вы уверены, что хотите удалить участок

source: Sector deleted successfully
ru: Участок успешно удален

source: free
ru: свободен

source: assigned
ru: выдан

source: under_construction
ru: !!ведутся работы-не выдавать!!

source: completed
ru: пройден

source: Territory
ru: Территория

source: entrance
ru: Подъезд

source: floor
ru: Этаж

source: number
ru: Квартира

source: language
ru: Язык

source: way desc
ru: Как найти

source: sector_name
ru: Название участка

source: number(',' is delimiter)
ru: Квартира

source: way_desc
ru: Как найти

source: Entrances
ru: Подъездов

source: Floors
ru: Этажей

source: show list
ru: Показать список

source: search<br>status
ru: Поисковый

source: address
ru: Адрес

source: entrances
ru: Подъездов

source: floors
ru: Этажей

source: Founded addresses
ru: Найденных адресов

source: How to find house
ru: Как найти дом

source: Technical description
ru: Техническая инфа

source: sector
ru: Участок

source: Gamardjoba
ru: ჰამარჯობა

source: Comments
ru: Список комментариев

source: Issue
ru: Задачи

source: Sectors
ru: Участки

source: List sectors
ru: Список участков

source: Houses
ru: Дома

source: List houses
ru: Список домов

source: Statistics
ru: Статистика

source: Assignments
ru: s-26

source: Issues
ru: Задачи

source: Logout
ru: Выход

source: Enter
ru: Вход

source: Print
ru: Печать

source: author
ru: Автор

source: date
ru: Дата

source: status
ru: Статус

source: under constuction
ru: !!ведутся работы-не выдавать!!

source: search
ru: Поисковый

source: ready
ru: Рабочий

source: Sector PRE debtors list
ru: Скоро будут таковыми

source: desc
ru: Как найти

source: edit
ru: Редактировать

source: view
ru: Просмотр

source: print
ru: Печать

source: history
ru: История

source: button for serve
ru: Готовые

source: button for search
ru: Поисковые

source: Sectors stat
ru: Статистика по участкам

source: Total
ru: Итого

source: Free
ru: Свободные

source: Assigned
ru: В работе

source: Completed
ru: Обработаны

source: House stat
ru: Статистика по домам

source: Flat stat
ru: Статистика по квартирам

source: Total ru flats
ru: Всего русских квартир

source: Foreighn language flats
ru: Всего иноязычных квартир

source: Total flats
ru: Всего квартир

source: Create status
ru: Создать статус

source: name
ru: Имя

source: addresses
ru: найденных адресов

source: Sector assignments status
ru: Назначения участков
